Repository: Darock-Studio/Watch-Browser
Catalog: Localization/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, uk, vi, zh_hant

source: 类型
ar: نَوْع
de: Art
en: Type
es: Tipo
fr: Type
hi: प्रकार
id: Jenis
it: Tipo
ja: タイプ
ko: 유형
nl: Type
pl: Typ
pt: Tipo
ru: Тип
th: ประเภท
tr: Tip
uk: Тип
vi: Loại
zh_hant: 類型

source: 粗体文本
ar: نص خامق
de: Fettgedruckter Text
en: Bold Text
es: Texto en negrita
fr: Texte en gras
hi: बोल्ड टेक्स्ट
id: Teks tebal
it: Testo in grassetto
ja: 太字のテキスト
ko: 굵은 글씨
nl: Vetgedrukte tekst
pl: Pogrubiony tekst
pt: Texto em negrito
ru: Жирный текст
th: ข้อความตัวหนา
tr: Kalın metin
uk: Жирний текст
vi: Văn bản in đậm

source: 系统版本
ar: إصدار النظام
de: Systemversion
en: System Version
es: Versión del sistema
fr: Version système
hi: सिस्टम संस्करण
id: Versi sistem
it: Versione del sistema
ja: システムバージョン
ko: 시스템 버전
nl: Systeemversie
pl: Wersja systemowa
pt: Versão do sistema
ru: Версия системы
th: เวอร์ชั่นระบบ
tr: Sistem versiyonu
uk: Системна версія
vi: Phiên bản hệ thống

source: 练习主要手势
ar: تدرب على الإيماءات الرئيسية
de: Übe die Hauptgesten
en: Practice key gestures
es: Practica los gestos principales
fr: Pratiquez les principaux gestes
hi: मुख्य इशारों का अभ्यास करें
id: Berlatih gerakan utama
it: Pratica i gesti principali
ja: 主要なジェスチャーを練習
ko: 주요 손짓을 연습하다
nl: Oefen de belangrijkste gebaren
pl: Ćwicz główne gesty
pt: Pratique os principais gestos
ru: Практикуйте основные жесты
th: ฝึกท่าทางหลัก
tr: Ana hareketleri uygulayın
uk: Практикуйте основні жести
vi: Thực hành các cử chỉ chính
zh_hant: 練習主要手勢

source: 组件
ar: مكونات
de: Komponenten
en: Controls
es: Componentes
fr: Composants
hi: घटक
id: Komponen-komponen
it: Componenti
ja: コンポーネント
ko: 부품
nl: Componenten
pl: Komponenty
pt: Componentes
ru: Компоненты
th: ส่วนประกอบ
tr: Bileşenler
uk: Компоненти
vi: Thành phần

source: 继续阅读
ar: تابع القراءة
de: Lesen Sie weiter
en: Continue
es: Continuar leyendo
fr: Continuer la lecture
hi: पढ़ना जारी रखें
id: Lanjutkan membaca
it: Continua a leggere
ja: 読み続ける
ko: 계속 읽기
nl: Lees verder
pl: Czytaj dalej
pt: Continue lendo
ru: Продолжить чтение
th: อ่านต่อ
tr: Okumaya devam et
uk: Продовжити читання
vi: Tiếp tục đọc
zh_hant: 繼續閱讀

source: 缓存数据
ar: بيانات ذاكرة التخزين المؤقت
de: Daten zwischenspeichern
en: Cache Data
es: Almacenar datos en caché
fr: Mettre en cache les données
hi: कैश डेटा
id: Data cache
it: Dati nella cache
ja: キャッシュデータ
ko: 캐시 데이터
nl: Gegevens in cache
pl: Dane pamięci podręcznej
pt: Dados em cache
ru: Кэш данных
th: ข้อมูลแคช
tr: Önbellek verileri
uk: Кеш даних
vi: Dữ liệu bộ nhớ cache
zh_hant: 緩存數據

source: 缩放
ar: تكبير
de: Steilflug
en: Zoom
es: Subida
fr: Zoom
hi: ज़ूम
id: Memperbesar
it: Zoom
ja: ズーム
ko: 확대/축소
nl: Zoom
pl: Zoom
pt: Zoom
ru: Увеличить
th: ซูม
tr: Yakınlaştırma
uk: Збільшити
vi: Co giãn
zh_hant: 縮放

source: 网易云音乐
ar: موسيقى NetEase السحابية
de: NetEase Cloud-Musik
en: NetEase Music (Chinese, Simplified)
es: Música en la nube de NetEase
fr: Musique nuageuse NetEase
hi: नेटईज क्लाउड संगीत
id: Musik Cloud NetEase
it: Musica cloud di NetEase
ja: ネットイースクラウドミュージック
ko: 넷이즈 클라우드 뮤직
nl: NetEase Cloud Muziek
pl: Muzyka w chmurze NetEase
pt: Música da Nuvem NetEase
ru: Облачная музыка NetEase
th: เน็ตอีส คลาวด์ มิวสิค
tr: NetEase Bulut Müziği
uk: Хмарна музика NetEase
vi: Âm nhạc đám mây NetEase
zh_hant: 網易雲音樂

source: 网络
ar: شَبَكة
de: Netzwerk
en: Network
es: Red
fr: Réseau
hi: नेटवर्क
id: Jaringan
it: Rete
ja: ネットワーク
ko: 인터넷
nl: Netwerk
pl: Sieć
pt: Rede
ru: Сеть
th: ตาข่าย
tr: Şebeke
uk: Мережа
vi: Mạng
zh_hant: 網路

source: 网络检查
ar: فحص الشبكة
de: Netzwerkprüfung
en: Network Check
es: Comprobar la red
fr: Vérification du réseau
hi: नेटवर्क चेक
id: Pemeriksaan jaringan
it: Controllo della rete
ja: ネットワークチェック
ko: 인터넷 검사
nl: Netwerkcontrole
pl: Kontrola sieci
pt: Verificação de rede
ru: Проверка сети
th: การตรวจสอบเครือข่าย
tr: Ağ kontrolü
uk: Перевірка мережі
vi: Kiểm tra mạng
zh_hant: 網路檢查

source: 网络问题
ar: مشاكل الشبكة
de: Netzwerkprobleme
en: Network Issue
es: Problemas de red
fr: Problèmes de réseau
hi: नेटवर्क समस्याएं
id: Masalah jaringan
it: Problemi di rete
ja: ネットワーク問題
ko: 인터넷 문제
nl: Netwerkproblemen
pl: Problemy z siecią
pt: Problemas de rede
ru: Проблемы с сетью
th: ปัญหาเครือข่าย
tr: Ağ sorunları
uk: Проблеми з мережею
vi: Sự cố mạng
zh_hant: 網路問題

source: 网页崩溃后总是自动重新载入
ar: يتم دائما إعادة تحميل صفحة الويب تلقائيا بعد تعطلها.
de: Die Webseite wird immer automatisch neu geladen, nachdem sie abgestürzt ist.
en: Always Reload Page After Crashing
es: La página web siempre se recarga automáticamente después de que se bloquea.
fr: La page Web se recharge toujours automatiquement après son plantage.
hi: क्रैश होने के बाद वेब पेज हमेशा अपने आप फिर से लोड हो जाता है।
id: Halaman web selalu dimuat ulang secara otomatis setelah macet.
it: La pagina web si ricarica sempre automaticamente dopo il crash.
ja: クラッシュ後は常に自動再読み込み
ko: 웹 페이지가 붕괴되면 항상 자동으로 다시 로드됩니다.
nl: De webpagina wordt altijd automatisch opnieuw geladen nadat deze is gecrasht.
pl: Strona internetowa zawsze przeładowuje się automatycznie po awarii.
pt: A página da web sempre recarrega automaticamente depois de travar.
ru: Веб-страница всегда автоматически перезагружается после сбоя.
th: หน้าเว็บจะโหลดใหม่โดยอัตโนมัติเสมอหลังจากล่ม
tr: Web sayfası çöktükten sonra her zaman otomatik olarak yeniden yüklenir.
uk: Веб-сторінка завжди перезавантажується автоматично після збою.
vi: Trang web luôn tự động tải lại sau khi gặp sự cố.
zh_hant: 網頁崩潰後總是自動重新載入

source: 网页归档
ar: أرشيف صفحة الويب
de: Archiv der Webseite
en: Web Archive
es: Archivo de páginas web
fr: Archive de la page Web
hi: वेब पेज संग्रह
id: Arsip halaman web
it: Archivio pagine web
ja: ウェブページアーカイブ
ko: 웹 아카이브
nl: Webpagina archief
pl: Archiwum stron internetowych
pt: Arquivo da página da web
ru: Веб-архив
th: คลังเว็บเพจ
tr: Web sayfası arşivi
uk: Архів веб-сторінок
vi: Lưu trữ trang web
zh_hant: 網頁歸檔

source: 网页检查器
ar: مدقق صفحة الويب
de: Webseiten-Checker
en: Web Inspector
es: Comprobador de páginas web
fr: Vérificateur de page Web
hi: वेब पेज चेकर
id: Pemeriksa halaman web
it: Controllore di pagine web
ja: ウェブインスペクタ
ko: 웹 검사기
nl: Webpagina checker
pl: Sprawdzanie strony internetowej
pt: Verificador de páginas da web
ru: Проверка веб-страницы
th: ตัวตรวจสอบหน้าเว็บ
tr: Web sayfası denetleyicisi
uk: Перевірка веб-сторінок
vi: Trình kiểm tra trang web
zh_hant: 網頁檢查器

source: 网页浏览中可用的手势
ar: الإشارات التي يمكن استخدامها في تصفح الويب
de: Gesten, die beim Surfen im Internet verwendet werden können
en: Gestures available in web browsing
es: Gestos que se pueden utilizar en la navegación web
fr: Gestes qui peuvent être utilisés dans la navigation sur le Web
hi: इशारे जिनका उपयोग वेब ब्राउज़िंग में किया जा सकता है
id: Gerakan yang dapat digunakan dalam penjelajahan web
it: Gesti che possono essere utilizzati nella navigazione web
ja: ウェブブラウジングで利用可能なジェスチャー
ko: 웹 브라우징에서 사용할 수 있는 제스처
nl: Gebaren die kunnen worden gebruikt bij surfen op het web
pl: Gesty, które mogą być używane podczas przeglądania stron internetowych
pt: Gestos que podem ser usados na navegação na web
ru: Жесты, доступные при просмотре веб-страниц
th: ท่าทางที่สามารถใช้ในการท่องเว็บได้
tr: Web taramasında kullanılabilecek hareketler
uk: Жести, які можна використовувати в веб-перегляді
vi: Các cử chỉ có thể được sử dụng để duyệt web
zh_hant: 網頁瀏覽中可用的手勢

source: 网页现可被分享至 iPhone 或其他 App
ar: يمكن الآن مشاركة صفحات الويب مع iPhone أو تطبيقات أخرى.
de: Webseiten können jetzt mit dem iPhone oder anderen Apps geteilt werden.
en: Web pages can now be shared to iPhone or other Apps
es: Las páginas web ahora se pueden compartir en el iPhone u otras aplicaciones.
fr: Les pages Web peuvent maintenant être partagées sur iPhone ou d'autres applications.
hi: वेब पेज अब आईफोन या अन्य ऐप्स पर साझा किए जा सकते हैं।
id: Halaman web sekarang dapat dibagikan ke iPhone atau aplikasi lainnya.
it: Le pagine web possono ora essere condivise su iPhone o altre app.
ja: ウェブページはiPhoneや他のアプリに共有可能になりました
ko: 웹 페이지는 이제 iPhone 또는 기타 App에 공유될 수 있습니다.
nl: Webpagina's kunnen nu worden gedeeld met iPhone of andere apps.
pl: Strony internetowe mogą być teraz udostępniane iPhone'owi lub innym aplikacjom.
pt: As páginas da Web agora podem ser compartilhadas com o iPhone ou outros aplicativos.
ru: Веб-страницами теперь можно делиться с iPhone или другими приложениями.
th: หน้าเว็บสามารถแชร์ไปยัง iPhone หรือแอปอื่นๆ ได้แล้ว
tr: Web sayfaları artık iPhone veya diğer uygulamalarla paylaşılabilir.
uk: Веб-сторінки тепер можна поділитися з iPhone або іншими програмами.
vi: Các trang web hiện có thể được chia sẻ với iPhone hoặc các ứng dụng khác.
zh_hant: 網頁現可被分享至 iPhone 或其他 App

source: 脚本均来自greasyfork.org，Darock 无法进行审核，请自行辨别内容
ar: البرامج النصية كلها من greasyfork.org. Darock لا يمكن مراجعتها. يرجى تحديد المحتوى بنفسك.
de: Die Skripte stammen alle von greasyfork.org. Darock Es kann nicht überprüft werden. Bitte identifizieren Sie den Inhalt selbst.
en: Scripts are form greasyfork.org which Darock will not scan. Only proceed when you own the risk.
es: Todos los scripts son de greasyfork.org. Darock No se puede revisar. Por favor, identifique el contenido usted mismo.
fr: Les scripts proviennent tous de greasyfork.org. Darock Il ne peut pas être examiné. Veuillez identifier le contenu par vous-même.
hi: सभी स्क्रिप्ट greasyfork.org से हैं। Darock इसकी समीक्षा नहीं की जा सकती है। कृपया सामग्री को स्वयं पहचानें।
id: Semua skrip berasal dari greasyfork.org. Darock Tidak dapat ditinjau. Silakan identifikasi kontennya sendiri.
it: Gli script sono tutti di greasyfork.org. Darock Non può essere rivisto. Si prega di identificare il contenuto da soli.
ja: スクリプトは全てgreasyfork.orgから来ており、Darockは内容を監査できませんので、自身で判断してください
ko: 스크립트는 모두 greasyfork.org에서 온 것입니다. Darock 심사할 수 없습니다. 내용을 스스로 식별하십시오.
nl: De scripts zijn allemaal van greasyfork.org. Darock Het kan niet worden beoordeeld. Identificeer de inhoud zelf.
pl: Wszystkie skrypty pochodzą z greasyfork.org. Darock Nie można tego przejrzeć. Proszę sam zidentyfikować treść.
pt: Os scripts são todos de greasyfork.org. Darock Não pode ser revisado. Por favor, identifique o conteúdo você mesmo.
ru: Все сценарии с greasyfork.org. Darock не может быть просмотрен. Пожалуйста, определите контент самостоятельно.
th: สคริปต์ทั้งหมดมาจาก greasyfork.org Darock ไม่สามารถตรวจสอบได้ โปรดระบุเนื้อหาด้วยตัวเอง
tr: Komut dosyalarının hepsi greasyfork.org'dan. Darock İncelenemez. Lütfen içeriği kendiniz tanımlayın.
uk: Всі скрипти взяті з greasyfork.org. Darock Його не можна переглянути. Будь ласка, визначте вміст самостійно.
vi: Các kịch bản đều đến từ greasyfork.org. Darock Nó không thể được xem xét. Vui lòng tự xác định nội dung.
zh_hant: 腳本均來自greasyfork.org，Darock 無法進行審核，請自行辨別內容

source: 脚本详情
ar: تفاصيل البرنامج النصي
de: Skriptdetails
en: Script Info
es: Detalles del guión
fr: Détails du script
hi: स्क्रिप्ट विवरण
id: Rincian naskah
it: Dettagli sceneggiatura
ja: スクリプト詳細
ko: 대본 세부사항
nl: Script details
pl: Szczegóły skryptu
pt: Detalhes do roteiro
ru: Подробности сценария
th: รายละเอียดสคริปต์
tr: Senaryo detayları
uk: Деталі сценарію
vi: Chi tiết kịch bản
zh_hant: 腳本詳情

source: 自定义名称
ar: اسم مخصص
de: Benutzerdefinierter Name
en: Custom Name
es: Nombre personalizado
fr: Nom personnalisé
hi: कस्टम नाम
id: Nama khusus
it: Nome personalizzato
ja: カスタム名
ko: 사용자 지정 명칭
nl: Aangepaste naam
pl: Nazwa niestandardowa
pt: Nome personalizado
ru: Пользовательское имя
th: ชื่อที่กําหนดเอง
tr: Özel isim
uk: Спеціальна назва
vi: Tên tùy chỉnh
zh_hant: 自定義名稱

source: 自定义文本
ar: نص مخصص
de: Benutzerdefinierter Text
en: Custom Text
es: Texto personalizado
fr: Texte personnalisé
hi: कस्टम टेक्स्ट
id: Teks khusus
it: Testo personalizzato
ja: カスタムテキスト
ko: 사용자 지정 텍스트
nl: Aangepaste tekst
pl: Niestandardowy tekst
pt: Texto personalizado
ru: Пользовательский текст
th: ข้อความที่กําหนดเอง
tr: Özel metin
uk: Користувацький текст
vi: Văn bản tùy chỉnh
zh_hant: 自定義文本

source: 自定名称
ar: الاسم المحدد ذاتيا
de: Selbstbestimmter Name
en: Edit Name
es: Nombre autodeterminado
fr: Nom autodéterminé
hi: स्व-निर्धारित नाम
id: Nama yang ditentukan sendiri
it: Nome autodeterminato
ja: カスタム名
ko: 자정 명칭
nl: Zelfbepaalde naam
pl: Samookreślona nazwa
pt: Nome autodeterminado
ru: Пользовательское имя
th: ชื่อที่ตัวเองกําหนด
tr: Kendi kendine belirlenen isim
uk: Самовизначене ім'я
vi: Tên tự xác định
zh_hant: 自定名稱

source: 若要使用网页检查器，通过线缆将此 Apple Watch 配对的 iPhone 与 Mac 连接，在 Safari 的“开发”菜单中访问此 Apple Watch。你可以在 Safari 设置中的“高级”选项卡中打开开发菜单。
ar: لاستخدام مفتش الويب، قم بتوصيل جهاز iPhone المقترن بساعة Apple Watch بجهاز Mac عبر الكابل، والوصول إلى ساعة Apple Watch هذه في قائمة "التطوير" في Safari. يمكنك فتح قائمة التطوير في علامة التبويب "متقدم" في إعدادات Safari.
de: Um den Web-Inspektor zu verwenden, verbinden Sie das mit dieser Apple Watch gekoppelte iPhone per Kabel mit dem Mac und greifen Sie im Menü "Entwicklung" von Safari auf diese Apple Watch zu. Sie können das Entwicklungsmenü auf der Registerkarte "Erweitert" in den Safari-Einstellungen öffnen.
en: To use the Web Inspector, connect the iPhone paired with this Apple Watch to a Mac via cable, and access this Apple Watch from the "Develop" menu in Safari. You can enable the Develop menu in the Advanced tab of Safari settings.
es: Para usar el inspector web, conecte el iPhone emparejado con este Apple Watch al Mac por cable y acceda a este Apple Watch en el menú "Desarrollo" de Safari. Puede abrir el menú de desarrollo en la pestaña "Avanzado" en la configuración de Safari.
fr: Pour utiliser l'inspecteur Web, connectez l'iPhone jumelé à cette Apple Watch au Mac par câble et accédez à cette Apple Watch dans le menu "Développement" de Safari. Vous pouvez ouvrir le menu de développement dans l'onglet "Advanced" dans les paramètres Safari.
hi: वेब इंस्पेक्टर का उपयोग करने के लिए, इस ऐप्पल वॉच के साथ जोड़े गए आईफोन को केबल के माध्यम से मैक से कनेक्ट करें, और सफारी के "डेवलपमेंट" मेनू में इस ऐप्पल वॉच तक पहुंचें। आप सफारी सेटिंग्स में "उन्नत" टैब में विकास मेनू खोल सकते हैं।
id: Untuk menggunakan inspektur web, hubungkan iPhone yang dipasangkan dengan Apple Watch ini ke Mac melalui kabel, dan akses Apple Watch ini di menu "Pengembangan" Safari. Anda dapat membuka menu pengembangan di tab "Lanjutan" di pengaturan Safari.
it: Per utilizzare l'ispettore web, collega l'iPhone abbinato a questo Apple Watch al Mac tramite cavo e accedi a questo Apple Watch nel menu "Sviluppo" di Safari. Puoi aprire il menu di sviluppo nella scheda "Avanzate" nelle impostazioni di Safari.
ja: ウェブインスペクタを使用するには、Apple WatchとペアリングされたiPhoneをMacにケーブルで接続し、Safariの「開発」メニューからApple Watchにアクセスします。Safariの設定で「開発」メニューを有効にできます。
ko: 웹 검사기를 사용하려면 이 Apple Watch와 페어링된 iPhone을 Mac에 케이블로 연결하고 Safari의 개발 메뉴에서 이 Apple Watch에 접근합니다. Safari 설정의 고급 탭에서 개발 메뉴를 열 수 있습니다.
nl: Om de webinspecteur te gebruiken, verbindt u de iPhone die met deze Apple Watch is gekoppeld via een kabel met de Mac en opent u deze Apple Watch in het menu "Ontwikkeling" van Safari. U kunt het ontwikkelingsmenu openen op het tabblad "Geavanceerd" in de Safari-instellingen.
pl: Aby skorzystać z inspektora internetowego, podłącz iPhone'a sparowanego z tym Apple Watch do komputera Mac za pomocą kabla i uzyskaj dostęp do tego Apple Watch w menu "Rozwój" Safari. Możesz otworzyć menu programistyczne w zakładce "Zaawansowane" w ustawieniach Safari.
pt: Para usar o inspetor da web, conecte o iPhone emparelhado com este Apple Watch ao Mac via cabo e acesse este Apple Watch no menu "Desenvolvimento" do Safari. Você pode abrir o menu de desenvolvimento na guia "Avançado" nas configurações do Safari.
ru: Чтобы использовать веб-инспектор, подключите iPhone в паре с Apple Watch к Mac через кабель и получите доступ к Apple Watch в меню разработки Safari. Вы можете открыть меню разработки на вкладке "Дополнительно" в настройках Safari.
th: หากต้องการใช้ตัวตรวจสอบเว็บ ให้เชื่อมต่อ iPhone ที่จับคู่กับ Apple Watch นี้กับ Mac ผ่านสายเคเบิล และเข้าถึง Apple Watch นี้ในเมนู "การพัฒนา" ของ Safari คุณสามารถเปิดเมนูการพัฒนาในแท็บ "ขั้นสูง" ในการตั้งค่า Safari
tr: Web denetçisini kullanmak için, bu Apple Watch ile eşleştirilmiş iPhone'u kablo ile Mac'e bağlayın ve Safari'nin "Geliştirme" menüsünden bu Apple Watch'a erişin. Geliştirme menüsünü Safari ayarlarındaki "Gelişmiş" sekmesinde açabilirsiniz.
uk: Щоб скористатися веб-інспектором, підключіть iPhone у парі з цим Apple Watch до Mac за допомогою кабелю та отримайте доступ до цього Apple Watch у меню "Розробка" Safari. Ви можете відкрити меню розробки на вкладці "Додатково" в налаштуваннях Safari.
vi: Để sử dụng trình kiểm tra web, hãy kết nối iPhone được ghép nối với Apple Watch này với máy Mac thông qua cáp và truy cập Apple Watch này trong menu "Phát triển" của Safari. Bạn có thể mở menu phát triển trong tab "Nâng cao" trong cài đặt Safari.
zh_hant: 若要使用網頁檢查器，通過線纜將此 Apple Watch 配對的 iPhone 與 Mac 連接，在 Safari 的“開發”菜單中訪問此 Apple Watch。你可以在 Safari 設定中的“高級”選項卡中打開開發菜單。

source: 若要确认删除，请在上方输入“%@”
ar: لتأكيد الحذف، يرجى إدخال "%@" أعلاه.
de: Um die Löschung zu bestätigen, geben Sie bitte oben "%@" ein.
en: To confirm deletion, please enter "%@" above.
es: Para confirmar la eliminación, introduzca "%@" arriba.
fr: Pour confirmer la suppression, veuillez entrer "%@" ci-dessus.
hi: हटाने की पुष्टि करने के लिए, कृपया ऊपर "%@" दर्ज करें।
id: Untuk mengonfirmasi penghapusan, silakan masukkan "%@" di atas.
it: Per confermare la cancellazione, inserisci "%@" sopra.
ja: 削除を確認するには、上に「%@」と入力してください
ko: 삭제를 확인하려면 위에 "%@"를 입력하세요
nl: Voer hierboven "%@" in om de verwijdering te bevestigen.
pl: Aby potwierdzić usunięcie, wprowadź "%@" powyżej.
pt: Para confirmar a exclusão, digite "%@" acima.
ru: Чтобы подтвердить удаление, пожалуйста, введите "%@" выше.
th: เพื่อยืนยันการลบ โปรดป้อน "%@" ด้านบน
tr: Silmeyi onaylamak için lütfen yukarıya "%@" girin.
uk: Щоб підтвердити видалення, будь ласка, введіть "%@" вище.
vi: Để xác nhận việc xóa, vui lòng nhập "%@" ở trên.
zh_hant: 若要確認刪除，請在上方輸入“%@”

source: 被删除
ar: تم حذفه
de: Gelöscht
en: Deleted
es: Eliminado
fr: Supprimé
hi: हटा दिया गया
id: Dihapus
it: Cancellato
ja: 削除されました
ko: 삭제되었다
nl: Verwijderd
pl: Usunięty
pt: Excluído
ru: Удалено
th: ลบแล้ว
tr: Silindi
uk: Видалено
vi: Đã xóa
zh_hant: 被刪除

source: 要求安全延时
ar: يتطلب تأخير السلامة
de: Eine Sicherheitsverzögerung erfordern
en: Require Security Delay
es: Requiere un retraso de seguridad
fr: Exiger un retard de sécurité
hi: सुरक्षा में देरी की आवश्यकता है
id: Memerlukan penundaan keamanan
it: Richiedi un ritardo di sicurezza
ja: セキュリティ待機を要求
ko: 안전 지연을 요구한다
nl: Een veiligheidsvertraging vereisen
pl: Wymagaj opóźnienia bezpieczeństwa
pt: Exigir um atraso de segurança
ru: Требуется задержка безопасности
th: ต้องการความล่าช้าด้านความปลอดภัย
tr: Güvenlik gecikmesi gerektirir
uk: Потрібна затримка безпеки
vi: Yêu cầu trì hoãn an toàn
zh_hant: 要求安全延時

source: 许可证
ar: تَصْريح
de: Lizenz
en: License
es: Licencia
fr: Permis
hi: परमिट
id: Mengizinkan
it: Permesso
ja: ライセンス
ko: 허가증
nl: Vergunning
pl: Zezwolenie
pt: Licença
ru: Разрешение
th: ใบอนุญาต
tr: Izin vermek
uk: Дозвіл
vi: Giấy phép
zh_hant: 許可證

source: 设备信息
ar: معلومات المعدات
de: Ausrüstungsinformationen
en: Device Info
es: Información sobre el equipo
fr: Informations sur l'équipement
hi: उपकरण की जानकारी
id: Informasi peralatan
it: Informazioni sull'attrezzatura
ja: デバイス情報
ko: 설비 정보
nl: Apparatuur informatie
pl: Informacje o sprzęcie
pt: Informações sobre equipamentos
ru: Информация об оборудовании
th: ข้อมูลอุปกรณ์
tr: Ekipman bilgisi
uk: Інформація про обладнання
vi: Thông tin thiết bị
zh_hant: 設備信息

source: 设置
ar: إعداد
de: Einrichten
en: Settings
es: Establecer
fr: Installer
hi: सेट अप
id: Siapkan
it: Impostare
ja: 設定
ko: 설정
nl: Opzetten
pl: Ustaw
pt: Configurar
ru: Настройка
th: จัดตั้ง
tr: Kurmak
uk: Налаштувати
vi: Thiết lập
zh_hant: 設定

source: 设置清单
ar: قم بإعداد قائمة
de: Eine Liste erstellen
en: Setup checklist
es: Establecer una lista
fr: Mettre en place une liste
hi: एक सूची सेट करें
id: Siapkan sebuah daftar
it: Prepara una lista
ja: 設定リスト
ko: 목록 설정
nl: Maak een lijst
pl: Ustaw listę
pt: Criar uma lista
ru: Настройте список
th: ตั้งค่ารายการ
tr: Bir liste hazırla
uk: Налаштуйте список
vi: Thiết lập một danh sách
zh_hant: 設定清單

source: 请为你的反馈提供描述性的标题：
ar: يرجى تقديم عنوان وصفي لملاحظاتك:
de: Bitte geben Sie einen beschreibenden Titel für Ihr Feedback an:
en: Please add a descriptive title for your feedback:
es: Por favor, proporcione un título descriptivo para sus comentarios:
fr: Veuillez fournir un titre descriptif pour vos commentaires :
hi: कृपया अपनी प्रतिक्रिया के लिए एक वर्णनात्मक शीर्षक प्रदान करें:
id: Harap berikan judul deskriptif untuk umpan balik Anda:
it: Si prega di fornire un titolo descrittivo per il proprio feedback:
ja: フィードバックの説明的なタイトルを入力してください：
ko: 당신의 피드백에 대한 서술적인 제목을 제공해 주세요:
nl: Geef een beschrijvende titel voor uw feedback:
pl: Podaj opisowy tytuł swojej opinii:
pt: Por favor, forneça um título descritivo para o seu feedback:
ru: Пожалуйста, предоставьте описательное название для вашего отзыва:
th: โปรดระบุชื่อเรื่องเชิงพรรณนาสําหรับความคิดเห็นของคุณ:
tr: Lütfen geri bildiriminiz için açıklayıcı bir başlık girin:
uk: Будь ласка, надайте описовий заголовок для вашого відгуку:
vi: Vui lòng cung cấp tiêu đề mô tả cho phản hồi của bạn:
zh_hant: 請為你的反饋提供描述性的標題：
